export const quotes = [
  {
    quoteText: `Үндэр наһатанииешье эсэгэ эхэ мэтэ хүндэлэн яба.
      Наһанай саг ба хэшэг олохо гэжэ эртын зоной хуушан үгэ бии.`,
    source: "шүлэг 36",
  },
  {
    quoteText: `Хэрбээ мэргэн мүн байгаашье һаа, мэргэнэй дүрэ бү үзүүлэ.
      Асууһан бүгэдые тогтонгүй харюусаагүй һаа, эшэгүүритэй болохо`,
    source: "шүлэг 160",
  },
  {
    quoteText: `Тэнэгшье гээшэ һаа, адагынь өөрын хэлэнэй бэшэгтэ оролдожо һура.
      Өөртэшни туһалха, хорлохоо забдаһан бэшэгые мэдэхэгүй гээшэ малтай адли мүн`,
    source: "шүлэг 213",
  },
  {
    quoteText: `Ирагуу алдараа дуулгахые хүсөө һаа, өөрыгөө бү магта. 
    Өөрыгөө маша тэнэгби гэжэ бусадта һүхирэн дуулгаһан болоно`,
    source: "шүлэг 315",
  },
  {
    quoteText: `Хэрбээ дайсан мүн болбошье,үлүү бү хилэннэ. 
    Сагай хубилал магад үгы тула хожом садан болохошье байха гээшэ`,
    source: "шүлэг 413",
  },
  {
    quoteText: `Заримдаа өөрын инаг садантаяа наада энеэдэ багахан тэды эрхилхэ. 
    Тэрэшье хадаа инагай зулые тэжээгшэ тоһон мүн`,
    source: "шүлэг 522",
  },
  {
    quoteText: `Олбори хотол түгэсые олохын сагта хэзээшье харамнан бү яба. 
    Гуйраншаншье ерэхэгүй, тэрэ гэр үхэлэй гэр мэтэ болохо`,
    source: "шүлэг 669",
  },
  {
    quoteText: `Үлэсхэ үедэш нэгэ үмхэ эдеэ үгэһэнииешье үхэхэ хүрэтэрөө бү марта. 
    Тэрэниие мартаа һаа, нохойһоошье доро гээшэ, нохойшье эдиһэн хойноо һүүлээ шарбадаг`,
    source: "шүлэг 782",
  },
  {
    quoteText: `Олон хүн хилэнсэ үйлэдэнэ гэжэ, шалтажа хилэнсэ бү үйлэдэ. 
    Бум хүн хилэнсэ үйлэдэбэшье, үрэдэнь туе тустаа тамада галдуулха`,
    source: "шүлэг 812",
  },
  {
    quoteText: `Эдүгээ үдэр үхэбэшье, үлэ гэмшэжэ ба доторһоо баясахын буяниие бүтээ. 
    Тэрээнһээ үлэмжэ баян хэн бииб, тэрээнһээ үлэмжэ жаргалантайшье хэн бииб`,
    source: "шүлэг 934",
  },
];
