export const quotes = [
  {
    quoteText: `Үндэр наһатанииешье эсэгэ эхэ мэтэ хүндэлэн яба.
      Наһанай саг ба хэшэг олохо гэжэ эртын зоной хуушан үгэ бии.`,
    source: `"Бэлигэй толи", шүлэг 36`,
  },
  {
    quoteText: `Хэрбээ мэргэн мүн байгаашье һаа, мэргэнэй дүрэ бү үзүүлэ.
      Асууһан бүгэдые тогтонгүй харюусаагүй һаа, эшэгүүритэй болохо`,
    source: `"Бэлигэй толи", шүлэг 160`,
  },
  {
    quoteText: `Тэнэгшье гээшэ һаа, адагынь өөрын хэлэнэй бэшэгтэ оролдожо һура.
      Өөртэшни туһалха, хорлохоо забдаһан бэшэгые мэдэхэгүй гээшэ малтай адли мүн`,
    source: `"Бэлигэй толи", шүлэг 213`,
  },
  {
    quoteText: `Ирагуу алдараа дуулгахые хүсөө һаа, өөрыгөө бү магта. 
    Өөрыгөө маша тэнэгби гэжэ бусадта һүхирэн дуулгаһан болоно`,
    source: `"Бэлигэй толи", шүлэг 315`,
  },
  {
    quoteText: `Хэрбээ дайсан мүн болбошье,үлүү бү хилэннэ. 
    Сагай хубилал магад үгы тула хожом садан болохошье байха гээшэ`,
    source: `"Бэлигэй толи", шүлэг 413`,
  },
  {
    quoteText: `Заримдаа өөрын инаг садантаяа наада энеэдэ багахан тэды эрхилхэ. 
    Тэрэшье хадаа инагай зулые тэжээгшэ тоһон мүн`,
    source: `"Бэлигэй толи", шүлэг 522`,
  },
  {
    quoteText: `Олбори хотол түгэсые олохын сагта хэзээшье харамнан бү яба. 
    Гуйраншаншье ерэхэгүй, тэрэ гэр үхэлэй гэр мэтэ болохо`,
    source: `"Бэлигэй толи", шүлэг 669`,
  },
  {
    quoteText: `Үлэсхэ үедэш нэгэ үмхэ эдеэ үгэһэнииешье үхэхэ хүрэтэрөө бү марта. 
    Тэрэниие мартаа һаа, нохойһоошье доро гээшэ, нохойшье эдиһэн хойноо һүүлээ шарбадаг`,
    source: `"Бэлигэй толи", шүлэг 782`,
  },
  {
    quoteText: `Олон хүн хилэнсэ үйлэдэнэ гэжэ, шалтажа хилэнсэ бү үйлэдэ. 
    Бум хүн хилэнсэ үйлэдэбэшье, үрэдэнь туе тустаа тамада галдуулха`,
    source: `"Бэлигэй толи", шүлэг 812`,
  },
  {
    quoteText: `Эдүгээ үдэр үхэбэшье, үлэ гэмшэжэ ба доторһоо баясахын буяниие бүтээ. 
    Тэрээнһээ үлэмжэ баян хэн бииб, тэрээнһээ үлэмжэ жаргалантайшье хэн бииб`,
    source: `"Бэлигэй толи", шүлэг 934`,
  },
];
